{
  "skill": "Fertigkeit",
  "skills": "Fertigkeiten",
  "level": "Level",
  "tier": "Stufe",
  "experience": "Erfahrung",
  "abilitypoints": "Fähigkeitspunkte",
  "unlearnpoints": "Verlernpunkte",
  "unlearncooldown": "Verlern Abklingzeit",
  "unlearn": "Verlernen",
  "unlearnAbility": "Fähigkeit verlernen",
  "sparringmode": "Sparring-Modus",
  "requirements": "Anforderungen",

  "nexttier": "Nächste Stufe:\n",
  "requiredlevel": "\n\nBenötigtes Level: ",
  "currenttier": "\nAktuelle Stufe: ",
  "clicktoincreasetier": "\n\nKlicke mit der linken Maustaste, um die Stufe dieser Fähigkeit zu erhöhen. Dies erfordert {0} Fähigkeitspunkte (verfügbar: {1}).",
  "clicktodecreasetier": "\n\nKlicke mit der linken Maustaste, um die Stufe dieser Fähigkeit zu verringern. Dies erfordert {0} Verlern-Punkte (verfügbar: {1}). Du kannst die Stufe einer Fähigkeit nur einmal alle {2:N2} Minuten verringern (verbleibend: {3:N2} Minuten).",
  "notenoughpoints": "\nDu hast nicht genügend Punkte!",
  "you receive": "Du erhälst",
  "levelup": "Du hast level {0} in der {1} Fertigkeit erreicht!",
  "explossondeath": "Durch deinen Tod hast du {0:n2} Erfahrung in der Fertigkeit {1} verloren.",

  "andrequirement": "Alle folgenden: ",
  "orrequirement": "Einer der folgenden: ",
  "exclusivelywith": "Ausschließend mit: ",
  "limited": "Limitiert",
  "righttime": "Es ist gerade nicht die richtige Zeit.",
  "wrongtime": "Es ist gerade die richtige Zeit.",
  "specialisations": "Spezialisierungen",

  "skills-desc": "<strong>Fertigkeiten</strong><br><br><strong>Fertigkeit</strong><br>Eine Fertigkeit ist eine Sammlung deines Wissens und deiner Fähigkeiten in einem bestimmten Bereich. Jede deiner Fertigkeiten hat ein bestimmtes Level. Du kannst dieses Level erhöhen, indem du Erfahrungen mit Aktivitäten sammelst, die mit dieser Fähigkeit zusammenhängen. Mit jedem Level erhältst du auch einen Fähigkeitspunkt für diese Fertigkeit. Um einen Überblick über deine Fähigkeiten und Fertigkeiten zu erhalten, drücke die Taste [O] (Standard). Du kannst diese Taste im Einstellungsmenü ändern.<br><br><strong>Fähigkeit</strong><br>Eine Fähigkeit bietet Ihnen einen bestimmten Vorteil für eine bestimmte Fertigkeitsaktivität. Die meisten Fähigkeiten haben mehr als eine Stufe. Höhere Stufen einer Fähigkeit bieten mehr Vorteile. Um die Stufe einer Fähigkeit zu erhöhen, benötigst du einen Fähigkeitspunkt der Fertigkeit, zu der die Fähigkeit gehört. Dann kannst du im Fähigkeitsdialog auf die Fähigkeit klicken, um die Stufe zu erhöhen. Du kannst auch die Stufe einer Fähigkeit verringern. Dazu musst du den Modus in den Verlernen-Modus umschalten, indem du auf die Schaltfläche zum Verlernen klickst. Jetzt kannst du auf die Fähigkeit klicken, um die Stufe der Fähigkeit zu verringern. Denke daran, die Schaltfläche zum Verlernen erneut umzuschalten, um den Verlernen-Modus zu deaktivieren. Beachte, dass du Verlernpunkte benötigst, um die Stufe einer Fähigkeit zu verringern. Wenn du die Stufe einer Fähigkeit verringerst, erhälst du den verwendeten Fähigkeitspunkt zurück. Während Fähigkeitspunkte an eine bestimmte Fähigkeit gebunden sind, werden Verlernpunkte auf alle Fähigkeiten verteilt. Du kannst Verlernpunkte  erhalten, wenn du bestimmte Gegenstände konsumierst. Diese Gegenstände kannst du im Handbuch finden.",
  "sparring-desc": "<strong>Sparring</strong><br>Wenn zwei Spieler den Sparringsmodus aktiviert haben und sich gegenseitig töten, verliert keiner von beiden beim Sterben Erfahrungspunkte.",

  "rested-effect": "Gut Ausgeruht",
  "rested-effectdesc": "Erhöht die Erfahrung, die du für jede Fertigkeit sammelst, um {0:P} für {1} Sekunden.",
  "rested-effectsdesc": "Erhöht die Erfahrung, die du für jede Fertigkeit sammelst, um {0:P}.",

  "skillbook-dsc": "Gewährt dir {1} Erfahrung für die {0} Fertigkeit.",
  "skillbook-dsc2": "Gewährt dir Wissen über {0}."
}